{
    "quotes": [
        "I am open and willing to flow with life’s changes.",
        "I build a space of calm and clarity all around me.",
        "My creativity is precious and unique.",
        "One activity at a time; there is no need to rush.",
        "No one can distract me from this moment but me.",
        "I am supported in my work and goals.",
        "Today, I will see the world with enthusiasm and curiosity.",
        "My breath is an entryway to a place of inner calm.",
        "I will seek the sacred in the ordinary.",
        "Each person I meet is a friend and fellow world traveler.",
        "I am capable of small positive changes.",
        "Balance in all things brings peace and contentment.",
        "Today, I will create something new.",
        "My mind longs for new information and growth.",
        "Acts of kindness ripple through the world.",
        "My compassion does not go unnoticed.",
        "Time is never wasted when I am fully present.",
        "Today, I will step outside my comfort zone.",
        "Setting goals for the future gives me direction in the present.",
        "My five senses are a doorway to the present moment.",
        "I will heal by connecting with others.",
        "I am a constant work in progress, and that is okay.",
        "I have integrity and drive and worked persistently for this moment.",
        "I am worthy of praise—both from others and myself.",
        "With each day, I will take smaller steps toward my joy.",
        "Working toward my goals inspires others around me to do the same.",
        "Improvement and growth are never linear.",
        "The more I improve myself, the more I can help the world around me.",
        "I have the power to spread love to each and every person that crosses my path.",
        "My path is unique and I will walk it with pride.",
        "I will pause and appreciate this beautiful moment.",
        "I can define what “success” means for me at this given moment.",
        "I will spread enthusiastic light to those who need it today.",
        "I built this mountain with small stones, and only then began to climb.",
        "This day can act as a beacon of hope for the days when I need inspiration.",
        "My community supports me and I support them.",
        "I will be present in my current joy.",
        "Change is inevitable, in good times and in bad.",
        "There may be trouble ahead, but I am strong enough to face it.",
        "People trust me because I am trustworthy.",
        "Each success is an opportunity to help others.",
        "My body is a beautiful creation that changes and grows.",
        "I choose actions, food, and ideas that help me stand taller and stronger.",
        "Each day, my body can heal itself.",
        "I fill my mind and body with light and love.",
        "I exercise to greater understand my body.",
        "I send loving kindness to each organ and area of my brain.",
        "Peace with my body inspires others to find peace for their own.",
        "Feeding my mind feeds my body.",
        "I am allowed to take the time to heal.",
        "I will listen to what my body is trying to tell me.",
        "I will seek help when I cannot help myself.",
        "My health standards come before anyone else’s beauty standards.",
        "I will check in with myself and give my body what it needs.",
        "When I feed my body well, I am more capable to connect with those around me.",
        "Today, I will speak kindly to my body.",
        "I am thankful for my abilities.",
        "I will proceed through my day with determination, not judgment.",
        "I set my own standards and benchmarks.",
        "My mental and physical health comes before my career.",
        "“Tears are a river that takes you somewhere…tears lift your boat off the ground, carrying it downriver to someplace better.” – Clarissa Pinkola Estes",
        "Though I feel pain, I am still my true self.",
        "When I care about emotions, I am more capable of caring for others.",
        "Change is the pathway to growth.",
        "I will nurture my inner pain and listen to its message.",
        "I did everything I felt was right at the moment; I have no need for regret.",
        "I am not alone and I am not forgotten.",
        "Asking for help makes me stronger.",
        "From change comes great possibility.",
        "I will listen to my sadness with patience and love.",
        "My words, thoughts, and ideas are important to the world.",
        "I am deserving of rest and rejuvenation.",
        "The world outside my mind does not define me.",
        "I am protected in love and kindness during this difficult time.",
        "“You are the sky. Everything else – it’s just the weather.” –Pema Chodron",
        "Although I feel out of control, I am safe, cared for, and healthy.",
        "The dangers of the past do not define who I am today.",
        "I am not a burden to others, as they are not a burden to me.",
        "For now, I will seek joy in the small moments.",
        "I am deserving of self-patience and self-love.",
        "The world needs to hear what I have to say.",
        "I have solved similar problems in the past and can do so again.",
        "I cannot be defined by society’s labels. I am unique.",
        "I can use this anger to spark positive change in myself and those around me.",
        "My anger stems from fear, and I will comfort that fear with loving kindness.",
        "My small acts of compassion matter to the world.",
        "Each small step adds up to a long journey toward peace.",
        "Day by day, hour by hour, minute by minute. I only need to focus on now.",
        "The success and positive energy of others empower me to change.",
        "There are beautiful days ahead.",
        "I will find small beauties in the world today.",
        "Forgiveness begins with taking care of my own hurt.",
        "My challenges inspire lessons for myself and those around me.",
        "“Beyond mountains, there are mountains.” –Haitian Proverb",
        "My feet are on the ground, I am breathing, and I safe.",
        "Resting will clarify my next positive step forward.",
        "I am only responsible for my own actions."
    ]
}